
[
  "Prepare for unforeseen consequences.",
  "You will have very day today.",
  "Someone close to you is not who they seem.",
  "Yes, it can get worse. Much worse.",
  "This is a placeholder message.",
  "You'll have sex tonight",
  "Actions speak louder than talks.",
  "The real surprise was in the cookie. You have three days.",
  "Expect indigestion in your future...",
  "Do not seek out the Orient, for it will come to you.",
  "You will reconnect with an old friend.",
  "It will soon be your time to express generosity to those serving you.",
  "ERR: TRANSLATION SERVER NOT ACCESSIBLE",
  "Congratulations, today is your lucky day!",
  "TODO: Add more fortune strings.",
  "You will find something that you have forgotten about for a long time.",
  "Great things are coming your way!",
  "You cannot hide from your discretions against God.",
  "You will find the woman in your dreams.",
  "A message from the Honorable Chairman: 'invest in xiaomi phones, number one!'",
  "Things will get better! It's all about don't worry.",
  "Something is about to meet you.",
  "A message from the Honorable Chairman: *aSdtIG1vbmtleSBvb2ggYWho*",
  "To never not follow your dreams, it is commendable.",
  "A family reunion; you will not like.",
  "Forgive yourself. Crash was not your fault.",
  "A message from the Honorable Chairman: 'it's good 100'",
  "In the hellish capitalist rat-race, you will soon come out on top!",
  "A message from the Honorable Chairman: 'you're look nice today!'",
  "Discovery, the science to raise spirits!",
  "A new hobby may be the key to your happiness.",
  "A seemingly unfortunate circumstance may work out in your favor.",
  "Respect for your peers will quickly take you far.",
  "Watch out, world! Today is going to be your day!",
  "A change of scenery will improve your mood.",
  "A message from the Honorable Chairman: 'hey there handsome!'",
  "A thorough and comprehensive list of things is coming your way.",
  "*Pay no heed to those whose bark is worse than their bite.*",
  "Yuo will soon see things the way I do.",
  "You will discover something special about your current environment.",
  "A strange occurrance will lead to a non-negligible shift in your world view.",
  "Rough waters will give way to smooth seas.",
  "Take a vacation! You've earned it.",
  "A delicious cookie is fast approaching.",
  "It would be wise to disconnect for a while.",
  "A well-timed glass of water will improve the rest of your day.",
  "A message from the Honorable Chairman: 'your webcam is very cozy!'",
  "A bit of wasted time may prove more beneficial than you thought.",
  "Do your best, do it every day.",
  "A new perspective changes more than your point of view.",
  "Take the time to convene with the bugs below your toes.",
  "An unfamiliar situation may lead to a new companion.",
  "Be willing to change everything about you, if that's what it takes.",
  "Look bud, I can tell just by looking at you that you've got something special :)",
  "Nice job, buddy! Look at you go!",
  "Take time to appreciate the robots that power your hedonist lifestyle.",
  "You carry an aura of success wherever you go.",
  "Your patience will soon be rewarded.",
  "An unfamiliar face may finally respect your miscellaneous energies.",
  "Impeccable toes can hold more power than you once thought.",
  "Without apprehension, your unorthodox sense of humor may land you in hot water.",
  "Remember, licking doorknobs is illegal on other planets.",
  "This is the ultra-rare lucky fortune! Today's belong to you!",
  "April showers bring May flowers, so long as current weather trends persist.",
  "I'm struggling to find ways to express to you the extent of your negative energy.",
  "I see gross overuse of the NSFW commands in your future.",
  "Overindulgence breeds contempt. Watch your stimulation levels!",
  "A chance encounter will bring positive chakras your way.",
  "The man who hordes his chakras is hardly enlightened.",
  "A bout of humility may precede new successes.",
  "Your 'goon squad' may be using you for fake points, be wary of their advice.",
  "Take a day to explore the world around you.",
  "Take note of the flow of the various rocks that constitute your life.",
  "Put a smile on that face! I'm not leaving until you do.",
  "An embarassing moment may serve more benefit than once thought.",
  "Clean your room.",
  "A change of pace will soon lead you on a cognitive/introspective hell ride.",
  "Recalibrate your chi-- it will take you far in this cycle!",
  "Express vocal distrust of metallic objects, it's for your own good.",
  "I just wanted to take the time to remind you that you're looking very great today!",
  "Every step you take builds upon the work of masters.",
  "A minimal number of negative fortunes awaits you!",
  "Your recent generosity will be reciprocated in bounds.",
  "A message from the Honorable Chairman: *'Hello, you have reached the Chairman's automatic voice messaging system. numPlease leave your name and number, as well as a brief message. Thank you!'*",
  "When you're sad, look to the stars! A funky alien could be unknowingly staring right back at you.",
  "You aren't going anywhere when you die.",
  "You lie to me twice? Ima start screamin.",
  "Only a fool would take something written here as fact.",
  "Have you considered taking a complimentary mint?",
  "Good advice always makes its way to the intended recipient.",
  "Be wary of those who can monitor you.",
  "A watched egg never hard-boils.",
  "Good things come to those who tip well!",
  "maybe there's a reason that women won't talk to you"
]
